{
  "0": {
    "author": {
      "ru": "Aril Brikha",
      "en": "Aril Brikha",
      "uz": "Aril Brikha"
    },
    "name": {
      "ru": "Dance of a Trillion Stars",
      "en": "Dance of a Trillion Stars",
      "uz": "Dance of a Trillion Stars"
    },
    "audioSrc": "files/audio/1.mp3",
    "imgSrc": "img/track-1.jpg",
    "text": {
      "ru": "Это мой вклад в Стихию. Название трека говорит само за себя, пронизывая тьму небесных тел, сверкающих в ночном небе, путешествующих в межзвездной пыли. В память о моей любимой матери, Жанет Евазадэ; это для тебя; пусть твоя душа танцует вечно среди звезд &lt;3",
      "en": "This my tribute to the Stihia project. The title track shines through, capturing the essence of celestial bodies emitting their radiance in the night sky, traveling through the interstellar dust. In loving memory of my mother Janet Evazzadeh, this one is for you. May you forever dance among the stars &lt;3",
      "uz": "Бу Стихиага менинг ҳиссам. Трекнинг номи ўзи учун гапиради, тунги осмонда порлаб турган осмон жисмларининг зулматига кириб, юлдузлараро чангда саёҳат қилади. Севган онам хотирасига Жанет Евазадега; бу сиз учун, она. Юлдузлар орасида руҳингиз абадий рақсга тушсин…"
    },
    "code": ""
  },
  "1": {
    "author": {
      "ru": "Dzenpunk",
      "en": "Dzenpunk",
      "uz": "Dzenpunk"
    },
    "name": {
      "ru": "Море",
      "en": "Sea",
      "uz": "Денгиз"
    },
    "audioSrc": "files/audio/2.mp3",
    "imgSrc": "img/track-2.jpg",
    "text": {
      "ru": "Посвящаем трек убитому Аральскому морю",
      "en": "Dedicated to the murdered Aral Sea.",
      "uz": "Трекни қатл етилган Орол денгизига бағишлаймиз."
    },
    "code": ""
  },
  "2": {
    "author": {
      "ru": "Эдуард Артемьев",
      "en": "Eduard Artemyev",
      "uz": "Эдуард Артемьев"
    },
    "name": {
      "ru": "The beauty of the Earth",
      "en": "Красота Земли",
      "uz": "Ернинг гўзаллиги"
    },
    "audioSrc": "files/audio/3.mp3",
    "imgSrc": "img/track-3.jpg",
    "text": {
      "ru": "Красота Земли… однажды мы можем это потерять, а где-то может уже потеряли. Наше зазнайство, наша слепая самоуверенность, стремление подчинить все силе разума, все это может выставить нам большой счет. Человечество должно лишь инициировать, помогать, сохранять, а природа, стихия, вселенная – все это контролировать. Мы бессильны перед силами природы и в этом нет ничего постыдного. Ведь мы – тоже часть стихии…",
      "en": "The beauty of the Earth… one day we will lose it, or maybe we have already lost it. Our arrogance, our blind self-confidence, the desire to control everything with the power of reason - all this will have a huge bill. Mankind should only initiate, help, preserve, and nature, the universe should in large matter control. We are powerless before the forces of nature and there is nothing to be ashamed of. As we are too, part of the nature…",
      "uz": "Ернинг гўзаллиги... бир куни биз уни йўқотишимиз мумкин, ва қаердадир биз аллақачон йўқотганмиз. Бизнинг такаббурлигимиз, кўр-кўрона ўзимизга бўлган ишончимиз, ҳамма нарсани ақл кучига бўйсундириш истаги, буларнинг барчаси бизга катта хисоб бериши мумкин. Одамзод фақат бошлаш керак, ёрдам, сақлаб қолиш керак, аммо табиат ва коинот буни назорат қилиш керак. Биз табиат кучлари олдида кучсизмиз ва бу ҳақда уятли нарса йўқ. Ахир биз ҳам табиатнинг бир қисмимиз…."
    },
    "code": ""
  },
  "3": {
    "author": {
      "ru": "Flyn Up",
      "en": "Flyn Up",
      "uz": "Flyn Up"
    },
    "name": {
      "ru": "I’ll be forming weather",
      "en": "I’ll be forming weather",
      "uz": "I’ll be forming weather"
    },
    "audioSrc": "files/audio/4.mp3",
    "imgSrc": "img/track-4.jpg",
    "text": {
      "ru": "<p>Наша реальность создана нами. Мы формируем погоду, ландшафт, влияем на ближайший космос. Осознаём ли мы масштаб воздействия? </p><p>Наша реальность создана нами?</p>",
      "en": "<p>Our reality is created by us. We shape the weather, the landscape, we inoact the nearest cosmos. Are we aware of the impact?</p> <p>Is our reality created by us?</p>",
      "uz": "<p>Бизнинг ҳақиқатимиз биз томонидан яратилган. Биз об-ҳавони, ландшафтни шакллантирамиз ва енг яқин маконга таъсир қиламиз. Таъсир кўламидан хабардормизми?</p><p>Бизнинг ҳақиқатимиз биз томонидан яратилганми?</p>"
    },
    "code": ""
  },
  "4": {
    "author": {
      "ru": "Галия Бисенгалиева",
      "en": "Galya Bisengalieva",
      "uz": "Галия Бисенгалиева"
    },
    "name": {
      "ru": "Zhalanash",
      "en": "Zhalanash",
      "uz": "Zhalanash"
    },
    "audioSrc": "files/audio/5.mp3",
    "imgSrc": "img/track-5.jpg",
    "text": {
      "ru": "Это Zhalanash – выдержка из мелодии из моего альбома «Аралкум». Мелодия про будущее, в котором возвращается большая вода, пение гнездящихся бакланов и смех детей, играющих в полях.",
      "en": "This is Zhalanash, an excerpt from a track on my album Aralkum. It looks to the future, envisaging water coming back, sounds of cormorants nesting again and children playing in the area.",
      "uz": "Бу Zhalanash - менинг 'Оролкум' албомидаги оҳангдан парча. Мусиқа катта сув қайтиб келадиган келажак, уялаш корморантларининг қўшиқлари ва далаларда ўйнаётган болаларнинг кулгиси ҳақида."
    },
    "code": ""
  },
  "5": {
    "author": {
      "ru": "Kebato",
      "en": "Kebato",
      "uz": "Kebato"
    },
    "name": {
      "ru": "229484",
      "en": "229484",
      "uz": "229484"
    },
    "audioSrc": "files/audio/6.mp3",
    "imgSrc": "img/track-6.jpg",
    "text": {
      "ru": "Дада, я подумал, что лучший способ показать инопланетному разуму искусственное происхождение сигнала — это связать его с математикой – универсальным языком вселенной. Сигнал состоит из нарастающей дроби звуков по синусоиде, по количеству равных простым числам в равные интервалы времени с 1-ой до 15-ой секунды. В первую секунду играет два сигнала, во вторую секунду – 3, затем 5 и так до 19, затем сигнал снова повторяется. Такая вот азбука Морзе для инопланетян. Такая вот наука и жизнь… как тогда, в 42/51.",
      "en": "Dad, I thought that the best way to show the artificial origin of the signal to the extraterritorial intelligence is to make it in universal language of the universe – mathematics. The signal consists of an increasing fraction of sounds along a sinusoid, equal in number to prime numbers in equal time intervals from the 1st to the 15th second. So, in the first second, two signals are played, in the second second – 3 signals, then 5 and so on up to 19, then the signal starts again. Kind of Morse code for aliens. ",
      "uz": "Дада, мен ўзга сайёралик онгга сигналнинг сунъий келиб чиқишини кўрсатишнинг енг яхши усули бу уни математика — коинотнинг тили билан боғлаш керак деб ўйладим. Сигнал 1-дан 15-сониягача тенг вақт оралиғида тенг туб сонлар сони бўйича sinus тўлқини бўйлаб товушларнинг кўпайиб бораётган қисмидан иборат. Биринчи сонияда иккита товуш ўйнайди, иккинчи сонияда – 3, кейин эса 5 ва ҳоказо 19 гача, кейин сигнал яна такрорланади. Морзе коди десахам булади. "
    },
    "code": ""
  },
  "6": {
    "author": {
      "ru": "Pink Floyd",
      "en": "Pink Floyd",
      "uz": "Pink Floyd"
    },
    "name": {
      "ru": "Shine on You Crazy Diamond",
      "en": "Shine on You Crazy Diamond",
      "uz": "Shine on You Crazy Diamond"
    },
    "audioSrc": "files/audio/7.mp3",
    "imgSrc": "img/track-7.jpg",
    "text": {
      "ru": "Громче слов, но мы лишь пылинки в бесконечности Вселенной, плывущие сквозь облачные воды, в надежде человеческой гармонии, сверкающей как бешенный бриллиант. ",
      "en": "Louder than words, but we are only pecks of dust in endless vastness of the Universe, padding through clouds of waters, hoping mankind to live in symbiosis, so we all shine like crazy diamonds… ",
      "uz": "Сўзлардан баландроқ, лекин биз шунчаки коинотнинг чексизлигидаги чанг доғларимиз, булутли сувлар орқали сузиб юрамиз, инсоний уйғунлик умидида, ақлдан озган олмос каби порлаймиз."
    },
    "code": ""
  },
  "7": {
    "author": {
      "ru": "Polar Inertia",
      "en": "Polar Inertia",
      "uz": "Polar Inertia"
    },
    "name": {
      "ru": "Kinematic Optics",
      "en": "Kinematic Optics",
      "uz": "Kinematic Optics"
    },
    "audioSrc": "files/audio/8.mp3",
    "imgSrc": "img/track-8.jpg",
    "text": {
      "ru": "Музыка, сочиненная кажется как саундтрек к забвению и исчезновению людей. Техно Polar Inertia создано с очень конкретной целью: медленно и точно рассказать историю, передать определенные эмоции, повествовательные шумы и иллюстрации, интегрировать все элементы в противостояние между тьмой и светом, между рассказом о Земле, разрушенной катастрофами, и ослепляющей белизной волшебства.",
      "en": "Music that seems to be composed as a soundtrack for oblivion, and disappearance of individuals. Polar Inertia's techno is made with a very specific intent: taking the time to accurately tell a story, bring specific emotions, narrative noises and illustrations, integrating all elements in a contention between darkness and light, between a tale of Earth destroyed by catastrophes, and the blinding white-out of the wizardry. ",
      "uz": "Яратилган мусиқа одамларнинг унутилиши ва йўқ бўлиб кетиши учун каби кўринади. Polar Inertia мусиқаси жуда аниқ мақсад билан яратилган: воқеани аста-секин ва аниқ айтиб бериш, баъзи ҳис-туйғуларни, ривоят шовқинлари ва иллюстрацияларини етказиш, барча елементларни зулмат ва ёруғлик ўртасидаги қарама-қаршиликка, фалокатлар натижасида вайрон бўлган ер ҳикояси ва сеҳрнинг кўр-кўрона оқлиги ўртасида бирлаштириш."
    },
    "code": ""
  },
  "8": {
    "author": {
      "ru": "Saphileaum",
      "en": "Saphileaum",
      "uz": "Saphileaum"
    },
    "name": {
      "ru": "Cosmic Lake Transparency",
      "en": "Cosmic Lake Transparency",
      "uz": "Cosmic Lake Transparency"
    },
    "audioSrc": "files/audio/9.mp3",
    "imgSrc": "img/track-9.jpg",
    "text": {
      "ru": "Мы – дети Земли и наши неосознанные действия наносят ущерб планете и ее экосистеме. Иногда трудно предсказать, как мы можем влиять на экосистему в долгосрочной перспективе, но, тем не менее, мы должны начать думать о долгосрочных проблемах, которые уже не так уж и долгосрочны... очевидные способы, по крайней мере, замедлить грядущие экологические катастрофы, и я знаю, что нам нужно начать действовать более осознанно и изменить взгляд на Землю как на наш дом, который нуждается в чистке, заботе, любви. Я верю, что постепенно все начнет меняться.",
      "en": "We are children on Earth and our unaware actions damage the planet and its ecosystem. It's understandable that sometimes it’s hard to predict what impact a certain thing might have on the ecosystem in the long run, but nevertheless we have to start thinking about long-term issues which are not that long-term anymore... there are some certain obvious ways of at least slowing down upcoming environmental catastrophes and I do know that we need to start acting more aware and change the perspective of looking at Earth as our home which needs cleaning, care, love. I believe things will start changing little by little.",
      "uz": "Биз Ернинг фарзандларимиз ва бизнинг онгсиз ҳаракатларимиз сайёрага ва унинг екотизимига зарар етказмоқда. Баъзан узоқ муддатда екотизимга қандай таъсир қилишимиз мумкинлигини тахмин қилиш қийин, аммо шунга қарамай, енди узоқ муддатли бўлмаган узоқ муддатли муаммолар ҳақида ўйлашни бошлашимиз керак... ҳеч бўлмаганда келаётган екологик офатларни секинлаштиришнинг аниқ усуллари мавжуд ва мен биламизки, биз онгли равишда ҳаракат қилишни бошлашимиз ва ернинг кўринишини тозалаш, парвариш қилиш, муҳаббатга муҳтож бўлган уйимиз сифатида ўзгартиришимиз керак. Ишонаманки, аста-секин ҳамма нарса ўзгаришни бошлайди."
    },
    "code": ""
  },
  "9": {
    "author": {
      "ru": "The comet is coming",
      "en": "The comet is coming",
      "uz": "The comet is coming"
    },
    "name": {
      "ru": "Journey Through Asteroid Belt",
      "en": "Journey Through Asteroid Belt",
      "uz": "Journey Through Asteroid Belt"
    },
    "audioSrc": "files/audio/10.mp3",
    "imgSrc": "img/track-10.jpg",
    "text": {
      "ru": "Альбом Channel The Spirits, откуда взят этот трек, был задуман как саундтрек к гибели планеты Земля. Смотреть смерти в лицо и исследовать симфонию человеческих эмоций. Паника, надежда, неповиновение, страх, братство и освобождение от культурных ограничений. Мы надеялись обнаружить человеческую силу, лежащую в основе обыденной повседневной рутины современной жизни. В процессе создания записи мы вместе путешествовали по далеким мирам нашего коллективного разума. Такое ощущение, что мы стали творческими исследователями космоса.",
      "en": "Channel The Spirits album, where this track comes from, was meant to be a soundtrack to planet Earth’s doom. To stare death in the face and explore a symphony of human emotions. Panic, hope, defiance, fear, brotherhood and a release from cultural restrictions. We hoped to discover the underlying human power beneath the mundane day-to-day routines of modern life. Through the process of making the record we have been on a journey together through the distant realms of our collective mind. It feels like we have become creative space explorers",
      "uz": "Channel The Spirits албоми, ушбу трек олинган жойдан,  ер сайёрасининг ўлимининг soundtrack сифатида ўйлаб топилган эди. Ўлимни юзга қарб ва инсон ҳиссиётларининг симфониясини ўрганиш. Ваҳима, умид, бўйсунмаслик, қўрқув, биродарлик ва маданий чекловлардан халос бўлиш. Биз замонавий ҳаётнинг кундалик ҳаёти асосида инсон кучини кашф етишга умид қилдик. Ёзувни яратиш жараёнида биз жамоавий онгимизнинг узоқ оламлари бўйлаб биргаликда саёҳат қилдик. Биз ижодий космик кашфиётчиларга айлангандек туюлади."
    },
    "code": ""
  },
  "10": {
    "author": {
      "ru": "Владимир Дюбышкин",
      "en": "Vladimir Dubyshkin",
      "uz": "Владимир Дюбишкин"
    },
    "name": {
      "ru": "I decided to fly",
      "en": "I decided to fly",
      "uz": "I decided to fly"
    },
    "audioSrc": "files/audio/11.mp3",
    "imgSrc": "img/track-11.jpg",
    "text": {
      "ru": "Я не очень хорош говорить или дискутировать о музыке и о том почему она важна. Для меня музыка говорит сама за себя и этим она и важна",
      "en": "I'm not good at talking or discussing music, for me music speaks for itself and that's why it's so important",
      "uz": "Мен мусиқа ҳақида гапириш ёки баҳслашишда унчалик яхши емасман ва нима учун бу муҳим. Мен учун мусиқа ўзи учун гапиради ва шунинг учун бу муҳим"
    },
    "code": ""
  }
}